var changshiProblems = [{
	id: 1,
	content: '胡锦涛总书记在庆祝中国共产党成立90周年大会上的讲话上，提出加强党的执政能力建设和先进性建设，面临许多前所未有的新情况新问题新挑战，包括（    ）。<br>①执政考验		②改革开放考验	③市场经济考验	④外部环境考验',
	ans: -1,
	opt:['①②③', '②③④', '①②④', '①②③④'],
	sAns: 'D',
	type: 'origin'
},{
	id: 2,
	content: '颁发勋章、奖章是我军的一项重要奖励制度。“八一勋章”和“八一奖章”、“独立自由勋章”和“独立自由奖章”、“解放勋章”和“解放奖章”分别授予在哪些时期参加革命战争有功的人员（    ）。',
	ans: -1,
	opt:[' 红军时期、解放战争时期、抗日战争时期	', '抗日战争时期、解放战争时期、红军时期', '红军时期、抗日战争时期、解放战争时期', '抗日战争时期、红军时期、解放战争时期'],
	sAns: 'C',
	type: 'origin'
},{
	id: 3,
	content: '下列关于信用评级机构的说法中，正确的是（    ）。',
	ans: -1,
	opt:['信用评级机构是金融市场上一个重要的行政管理机构，由专门的经济、法律、财务专家进行信用等级评定', '信用评级分为长期信用评级和短期信用评价，含AAA. AA+、AA. AA－、A+、A. A－七类等级', '主权信用评级是信用评级机构进行的对一国政府作为债务人履行偿债责任的信用意愿与信用能力的评判', '信用评级机构的分析和预测一般均以“现金流量对债务的保障程度”这一单变量指标进行'],
	sAns: 'C',
	type: 'origin'
},{
	id: 4,
	content: ' 图中描述的甲、乙、丙三国贸易情况称为（    ）。',
	ans: -1,
	opt:['单边贸易', '双边贸易', '三边贸易', '多边贸易'],
	sAns: 'B',
	type: 'picInContent'
},{
	id: 5,
	content: '下列有关国际救援的说法中，错误的是（    ）。',
	ans: -1,
	opt:['国际救援队主要任务是针对地震灾害或其他突发性事件', '国际SOS救援中心是全球最大的医疗救援及健康管理公司', '中国国际救援队成立与2008年汶川地震发生之际', '中国国际救援队又称中国国家地震灾害紧急救援队'],
	sAns: 'C',
	type: 'origin'
},{
	id: 6,
	content: '这张照片拍摄于春运期间，一外出务工人员带着自己的孩子返乡过节。我们称这样的孩子为（    ）。',
	ans: -1,
	opt:['留守儿童', '小候鸟', '空巢老人', '流动人口'],
	sAns: 'B',
	type: 'picInContent'
},{
	id: 7,
	content: '以下说法中，不属于唯心主义的是（    ）。',
	ans: -1,
	opt:['天下万物之理不外吾心，格物只须反省内求就可以', '行之明觉精察处便是知，知之真切笃实处便是行', '行也可以兼知，而知不可以兼行', '天下万物生于有，有生于无'],
	sAns: 'C',
	type: 'origin'
},{
	id: 8,
	content: '七大洲中面积第二的是（    ）。',
	ans: -1,
	opt:['欧洲', '南美洲', '非洲', '亚洲'],
	sAns: 'C',
	type: 'origin'
},{
	id: 9,
	content: '“黑夜给了我黑色的眼睛，我却用它寻找光明”出自诗人（    ）。',
	ans: -1,
	opt:['顾城', '北岛', '穆旦', '舒婷'],
	sAns: 'A',
	type: 'origin'
},{
	id: 10,
	content: '古希腊人把两河流域叫作“美索不达米亚”，意思是“两河之间的地方”。美索不达米亚文字是一种（    ）。',
	ans: -1,
	opt:['象形文字', '楔形文字', '纳西文字', '圣书文字'],
	sAns: 'B',
	type: 'origin'
},{
	id: 11,
	content: '诸子百家是对春秋战国时期各种学术派别的总称。以下诸子人物与别名对应不正确的一项是（    ）。',
	ans: -1,
	opt:['孔子——仲尼', '老子——李耳', '孙子——孙膑', '韩非子——韩非'],
	sAns: 'C',
	type: 'origin'
},{
	id: 12,
	content: '下列有关军事的说法中，不正确的是（    ）。',
	ans: -1,
	opt:['航空母舰一般不单独活动，它总是由其他舰只陪同，合称为航空母舰编队', '54式手枪于1954年定型，至今仍装备部队，是我国生产和装备量最大的手枪', '“两弹一星”中的“两弹”是指核弹和导弹，“一星”是指人造地球卫星', '天气预报的诞生源于第一次世界大战，由于战争的需要推动和发展了气象事业'],
	sAns: 'D',
	type: 'origin'
},{
	id: 13,
	content: '下列有关中国四大民间传说的说法中，正确的是（    ）。',
	ans: -1,
	opt:['四大民间传说全部是描述的爱情故事', '董永与七仙女是中国四大民间传说之一', '民间传说是由真实人物的传记演变而来', '学界一般按照历史时代对传说分类'],
	sAns: 'A',
	type: 'origin'
},
{
	id: 14,
	content: '关于这张地貌图，下列说法错误的是（    ）。',
	ans: -1,
	opt:['图中描绘的是岩溶地貌，又称为喀斯特地貌', '该地貌的名字取自于发现这一地貌的人名', '我国肇庆的七星岩即是该地貌的典型景观', '该地貌根据地表形态可分为正、负两种'],
	sAns: 'B',
	type: 'picInContent'
},
{
	id: 15,
	content: '某种病毒在一定的酸性环境中就死亡。某人误食被该病毒感染的猪肉，则该病毒最有可能他体内的哪一器官中被消灭（    ）。 ',
	ans: -1,
	opt:['食道', '胃', '小肠', '胰腺'],
	sAns: 'B',
	type: 'origin'
},
{
	id: 16,
	content: '在我国古代，有“启明星”和“长庚星”之称的是（    ）。',
	ans: -1,
	opt:['北斗七星', '金星', '天狼星', '水星'],
	sAns: 'B',
	type: 'origin'
},
{
	id: 17,
	content: '下列关于自然界能源的说法中，正确的是（    ）。',
	ans: -1,
	opt:['风能的大小与风速成正比，因此风力发电机应尽可能安装在理想的风场', '潮汐能源于因月球引力的变化引起潮汐现象，其产生与太阳不存在关系', '目前人们利用的能源除核能、地热能、潮汐能外，都是从太阳能转化而来的', '地热是来自地球内部的一种能量资源，由于不可再生需谨慎开发利用'],
	sAns: 'C',
	type: 'origin'
},
{
	id: 18,
	content: '以下哪个储存工具制作材料与其它储存工具不同（    ）。',
	ans: -1,
	opt:['U盘', '内存', '硬盘', '固态硬盘'],
	sAns: 'C',
	type: 'origin'
},
{
	id: 19,
	content: '下列关于空气颗粒物的说法中，不正确的是（    ）。',
	ans: -1,
	opt:['可吸入颗粒物是指大气中直径小于或等于2.5微米的颗粒物', 'PM 2.5主要来自化石燃料的燃烧（如机动车尾气）和挥发性有机物等', '总悬浮颗粒物也称为PM100，即直径小于或等于100微米的颗粒物', '人们住的建筑物越高，人体吸入可吸入颗粒物的概率也就越大'],
	sAns: 'A',
	type: 'origin'
},
{
	id: 20,
	content: '下列关于牛奶的说法，不正确的是（    ）。',
	ans: -1,
	opt:['空腹喝牛奶不健康，最好在喝前先吃点东西', '牛奶加热到40℃以上会有一层薄膜，喝前需丢弃', '牛奶并非热性，但喝用奶粉冲出来的牛奶容易上火', '鲜牛奶在2-4℃情况下一般可保存10天不变质'],
	sAns: 'B',
	type: 'origin'
},
{
	id: 21,
	content: '下列关于期刊的说法中，不正确的是（    ）。',
	ans: -1,
	opt:['影响因子是指期刊前两年发表的论文在统计当年的被引用总次数除以该期刊在前两年内发表的论文总数', 'SCI（科学引文索引）、SSCI（社会科学引文索引）和EI（工程索引）是世界著名的三大科技文献检索系统', '文献学家布拉德福揭示了文献集中与分散规律，该规律表明期刊存在“核心效应”，衍生了“核心期刊”概念', '某学科的核心期刊是指那些发表该学科论文较多、使用率（含被引率、摘转率和流通率）较高、学术影响较大的期刊'],
	sAns: 'B',
	type: 'origin'
},
{
	id: 22,
	content: '下列有关日常生活的知识中，正确的是（    ）。',
	ans: -1,
	opt:['指甲和头发都是皮肤的附件，而指甲生长是连续不停的，比头发生长还快', '冬日手冻僵后，应尽快在热源上烤一烤，或者在热水烫一烫', '不管天气多么炎热或是寒冷，暴露在外的眼珠不会有热或冷的感受', '眼睛疲劳时可以眺望远处的树木，是由于绿色能够吸收阳光中的紫外线'],
	sAns: 'C',
	type: 'origin'
},
{
	id: 23,
	content: '2011年2月，《刑法修正案（八）》出台。受该法案约束，以下行为被新定为犯罪的是（    ）。①醉驾飙车	②拒不支付劳动报酬	③买卖人体器官',
	ans: -1,
	opt:['①', '①③', '①②', '①②③'],
	sAns: 'D',
	type: 'origin'
},
{
	id: 24,
	content: '下列说法中，正确的是（    ）。',
	ans: -1,
	opt:['参加中国人民政治协商会议的人民团体', '机关、团体、企业事业单位内部批准成立的内部活动的团体', '由国务院机构编制管理机关核定并经国务院批准免于登记的团体', '符合国家宗教管理条例，由个人的宗教团体'],
	sAns: 'D',
	type: 'origin'
},
{
	id: 25,
	content: '根据《立法法》，下列事项中只能制定法律的是（    ）。',
	ans: -1,
	opt:['劳动教养', '没收财物的行政处罚', '责令停产、停业', '吊销企业营业执照'],
	sAns: 'A',
	type: 'origin'
},
{
	id: 26,
	content: '2011年于中国是重要的一年。下列选项中，不属于发生在2011年的事件是（    ）。',
	ans: -1,
	opt:['中国“入世”十年', '辛亥革命100周年', '社会保险法正式实施', '中韩建交20周年'],
	sAns: 'D',
	type: 'origin'
},{
	id: 27,
	content: '下列关于军功章的说法中，正确的是（    ）。',
	ans: -1,
	opt:['从2012年“八一”建军节起，全军正式启用新式勋章、奖章、纪念章', '1928年颁发的“红星军章”是我军建军后颁发的第一枚纪念章', '抗日战争时期，为激励战士斗志，军功章由全军统一颁发并作出表彰', '新中国成立后，我军曾两次大规模地为革命战争时期的人民功臣颁发勋章和奖章'],
	sAns: 'D',
	type: 'origin'
},{
	id: 28,
	content: '历届中国共产党全国代表大会中，唯一不在国内召开的一届是（    ）。',
	ans: -1,
	opt:['中共五大', '中共六大', '中共七大', '中共八大'],
	sAns: 'B',
	type: 'origin'
},{
	id: 29,
	content: '公文运转最忌的两大弊端是（    ）。',
	ans: -1,
	opt:['下行抄送、越级上送', '横传、直送', '双重主送、越级上送', '横传、转送'],
	sAns: 'B',
	type: 'origin'
},{
	id: 30,
	content: '三色农业是指绿色农业、白色农业和蓝色农业。下列关于三色农业说法，不正确的是（    ）。',
	ans: -1,
	opt:['绿色农业是指以水、土和阳光为基础的绿色植物种植业，迄今已有一万多年的历史', '蓝色农业即海洋生物农业，是指以海洋生产与海洋捕捞为重点的海洋业', '白色农业是以蛋白质工程、细胞工程、酶工程为基础的微生物工程农业', '二维结构传统农业与三维新型农业结构的不同主要体现在白色农业上'],
	sAns: 'B',
	type: 'origin'
},{
	id: 31,
	content: '通货膨胀率可由下面那个指数推算得出（    ）。',
	ans: -1,
	opt:[' CPI（消费者物价指数）', 'GDP(国内生产总值)', 'PPI（生产者物价指数）', 'GNI（国民总收入）'],
	sAns: 'A',
	type: 'origin'
},{
	id: 32,
	content: '“假如生活欺骗了你/不要心焦/不要烦恼/阴郁的日子里要心平气和/想念吧/那快乐的日子就会来到”出自俄国诗人普希金，它反映了一种“心境决定心情”的思想。从哲学角度，它更倾向于（    ）。',
	ans: -1,
	opt:['主观唯心主义', '客观唯心主义', '朴素唯物主义', '辩证唯物主义'],
	sAns: 'A',
	type: 'origin'
},{
	id: 33,
	content: '我国科举制正式诞生是在（    ）。',
	ans: -1,
	opt:['唐玄宗时', '武则天时', '唐太宗时', '隋炀帝时'],
	sAns: 'D',
	type: 'origin'
},{
	id: 34,
	content: '“满城尽带黄金甲”最早来自于（    ）。',
	ans: -1,
	opt:['战国古书', '唐代诗歌', '元代小说', '明清谚语'],
	sAns: 'B',
	type: 'origin'
},{
	id: 35,
	content: '古时的玛雅地区不包括现今以下哪个国家的地区（    ）。',
	ans: -1,
	opt:['危地马拉', '洪都拉斯', '墨西哥', '尼加拉瓜'],
	sAns: 'D',
	type: 'origin'
},{
	id: 36,
	content: '以下选项中，属于长度单位的是（    ）。<br>①码	 ②纳米	③秒差距	④天文单位',
	ans: -1,
	opt:[' ②④', ' ②③④', ' ①②③', ' ①②③④'],
	sAns: 'D',
	type: 'origin'
},{
	id: 37,
	content: '干支纪年是指用“天干”和“地支”相配来纪年的方法。下列关于干支纪年说法，正确的是（    ）。',
	ans: -1,
	opt:['干支纪年是汉武帝以前使用的主要的古代纪年方法', '天干和地支的相配有单单配、双双配和单双配三种组合', '干支纪年萌芽于西汉，始行于王莽，通行于东汉后期。', '天干和地支各含十二个字，两两相配组成六十个基本单位'],
	sAns: 'C',
	type: 'origin'
},{
	id: 38,
	content: '外出打工是我国常见现象。下列名词与外出务工群体不存在联系的是（    ）。',
	ans: -1,
	opt:['留守儿童', '小候鸟', '空巢老人', '流动人口'],
	sAns: 'C',
	type: 'origin'
},{
	id: 39,
	content: '丝带常常作为一种符号出现。关于这张丝带图，下列说法正确的是（    ）。',
	ans: -1,
	opt:['若该丝带为绿色，则是中国精神卫生标志。同时也是2008年南方雪灾，汶川地震中的关怀行动标志，代表绿色情结系人间', '若该丝带为红色，则是对HIV和艾滋病认识的国际符号，它是由一个营利组织创造并推广的', '若该丝带为粉红色，则是作为乳腺癌防治活动的公认标识。它是由国内媒体发起，公众参与一项爱心活动', '若该丝带为黄色，则是亲人离散后的求助标志，也是为亲人祈祷的祝福标识。它源自于一部著名的电影'],
	sAns: 'A',
	type: 'origin'
},{
	id: 40,
	content: '世界第一大峡谷是（    ）。',
	ans: -1,
	opt:['雅鲁藏布大峡谷', '科罗拉多大峡谷', '东非大裂谷', '不莱斯峡谷'],
	sAns: 'A',
	type: 'origin'
}]