var panduanProblems = [{
	id: 1,
	content: '请开始答题：请从所给的四个选项中，选择最合适的一个填入问号处，使之呈现一定的规律性',
	ans: -1,
	opt:['A', 'B', 'C', 'D'],
	sAns: 'B',
	type: 'picInBoth'
},{
	id: 2,
	content: '从所给的四个选项中，选择最合适的一个填入问号处，使之呈现一定的规律性：',
	ans: -1,
	opt:['A', ' B', 'C', 'D'],
	sAns: 'B',
	type: 'picInBoth'
},{
	id: 3,
	content: '请从所给的四个选项中，选择最合适的一个填入问号处，使之呈现一定的规律性：',
	ans: -1,
	opt:['A', 'B', 'C', 'D'],
	sAns: 'A',
	type: 'picInBoth'
},{
	id: 4,
	content: '请从所给的四个选项中，选择最合适的一个填入问号处，使之呈现一定的规律性：',
	ans: -1,
	opt:['A', 'B', 'C', 'D'],
	sAns: 'D',
	type: 'picInBoth'
},{
	id: 5,
	content: '请从所给的四个选项中，选择最合适的一个填入问号处，使之呈现一定的规律性：',
	ans: -1,
	opt:['A', 'B', 'C', 'D'],
	sAns: 'C',
	type: 'picInBoth'
},{
	id: 6,
	content: '把下面的六个图形分为两类，使每一类图形都有各自的共同特征或规律，分类正确的一项是（    ）。',
	ans: -1,
	opt:['①②⑥，③④⑤', '①③⑥，②④⑤', '①③⑤，②④⑥', '①②⑤，③④⑥'],
	sAns: 'D',
	type: 'picInContent'
},{
	id: 7,
	content: '把下面的六个图形分为两类，使每一类图形都有各自的共同特征或规律，分类正确的一项是（    ）。',
	ans: -1,
	opt:['①②③，⑥④⑤', '①③⑥，②④⑤', '①④⑤，②③⑥', '①②⑥，③④⑤'],
	sAns: 'A',
	type: 'picInBoth'
},{
	id: 8,
	content: '把下面的六个图形分为两类，使每一类图形都有各自的共同特征或规律，分类正确的一项是（    ）。',
	ans: -1,
	opt:['①②⑥，③④⑤', '.①②⑤，③④⑥', '①③⑤，②④⑥', '①④⑤，②③⑥'],
	sAns: 'C',
	type: 'picInBoth'
},{
	id: 9,
	content: '把下面的六个图形分为两类，使每一类图形都有各自的共同特征或规律，分类正确的一项是（    ）。',
	ans: -1,
	opt:['①②⑥，③④⑤', '①④⑤，②③⑥', '①②④，③⑤⑥', '①③④，②⑤⑥'],
	sAns: 'D',
	type: 'picInBoth'
},{
	id: 10,
	content: '把下面的六个图形分为两类，使每一类图形都有各自的共同特征或规律，分类正确的一项是（    ）。',
	ans: -1,
	opt:['①③⑥，②④⑤', '①②⑤，③④⑥', '①③⑤，②④⑥', '①②④，③⑤⑥'],
	sAns: 'B',
	type: 'picInBoth'
},{
	id: 11,
	content: '定义判断。每道题先给出一个定义，然后列出四种情况，要求你严格依据定义，从四个备选项中选出一个最符合或最不符合该定义的答案。注意：假设这个定义是正确的，不容置疑的。<br>请开始答题：<br>信访代理制就是基层党政机关、职能部门在群众信访问题上变“群众上访”为信访“代理员代理上访”，积极疏导群众的信访活动，降低信访成本，解决群众不会访、无序访和走弯路的问题而进行尝试中的一种制度。<br>根据上述定义，以下是信访代理制的体现的是（    ）。',
	ans: -1,
	opt:['老干部李某因行动不便，通过书信就生活待遇问题和其他老干部一同进行了联名上访', '某社区居民因一户一表集体到街道办事处讨要说法，街道办事处与电业局积极沟通，退回欠款', '某民政部门工作人员以取消低保为威胁，强迫上访者签下保证书，保证不再向上级部门上访', '王某因楼院改造家中房子遭到破坏，聘请律师将政府相关部门告上法庭，要求相关部门给予赔偿'],
	sAns: 'B',
	type: 'origin'
},{
	id: 12,
	content: '商品差价是产品与商品之间的价值量的差别，是马克思哲学的发展。同一商品在不同地区、不同季节、不同流转环节或因不同质量而形成的价格差别。有地区差价、季节差价、购销差价、批零差价、质量差价等。差价的形成主要是因生产和流通的成本不同。根据上述定义，以下属于商品差价的是（    ）。',
	ans: -1,
	opt:['IPAD2上架后，IPAD1价格直降300元', '移动动感地带品牌包100条短信5元，包300条短信10元', '反季节水果草莓卖10元一斤，当季水果桔子卖5元一斤', '同样款式的手提包，A货的价格要比行货便宜的多'],
	sAns: 'A',
	type: 'origin'
},{
	id: 13,
	content: '领导者嫉妒心理是指领导者害怕他人胜过自己，将别人的优越之处视为对自己的最大威胁，因而就感到害怕和愤怒，于是就借助于不正当的攻击他人的手段来摆脱心中的恐惧和愤恨对自己的困扰，以求得心理上的安慰。根据上述定义，以下属于领导者嫉妒心理的是（    ）。',
	ans: -1,
	opt:['公司经理张某与下属王某原本是一对恋人，分手后张某为了报复，在工作中处处为难王某，导致王某迟迟不能晋升', '营销A组的组长为了追赶上营销冠军组B组的业绩，积极带领组员研究营销策略，寻找新的客户群，业绩有了大幅提升', '某大型超市经理恶意向媒体举报另一大型超市的商品存在质量问题，使得另一超市的名誉受损，销售额降低', '赵老师为了和孙老师竞争教授职称，匿名向上级部门反映孙老师所发表的论文是剽窃国外研究成果'],
	sAns: 'C',
	type: 'origin'
},{
	id: 14,
	content: '所谓教育式营销模式就是通过传播新的消费理念、新的生活方式等观念与思想，从而教育与引导消费者和潜在消费者，使消费者和潜在消费者接受新的消费理念与生活方式，改变原有的思维习惯、消费习俗、生活方式，使营销水平更上一个新的层次的营销模式。根据上述定义，以下不属于教育营销的是（    ）。',
	ans: -1,
	opt:['某化妆品公司在各大美容院开设美容课程，鼓励女性积极塑造自我形象', '某健身俱乐部组织会员以“我的生活因运动而改变”为主题进行经验交流', '某中学请优秀归国留学生做报告，鼓励更多学生走出国门接受更为多元化的教育', '某保险公司对新员工进行投资理财培训，使员工能够更好的为客户传播投资理念'],
	sAns: 'C',
	type: 'origin'
},{
	id: 15,
	content: '所谓“科技反腐”，就是综合运用现代高科技手段和科学管理观念，将以信息技术、通信技术和网络技术为主要内容的科技手段引入反腐倡廉工作中，把电子监察的科技载体延伸到公共权力运作的全过程。根据上述定义，以下哪项不属于科技反腐？（    ）',
	ans: -1,
	opt:['纪检部门在各级行政服务大厅安装摄像头，监督工作人员是否按规定为群众办事', '质监部门建立网上审案平台，利用网络公开办案流程并受理投诉举报', '各个基层党组织建立远程教育站点，通过网络课程加强党员反腐倡廉教育', '部分政府部门通过开微博进行网络政民互动，公开重大事项以了解民意'],
	sAns: 'C',
	type: 'origin'
},{
	id: 16,
	content: '行政调解是国家行政机关处理民事纠纷的一种方法，是对属于国家行政机关职权管辖范围内的行政纠纷，通过耐心的说服教育，使纠纷的双方当事人互相谅解，在平等协商的基础上达成一致协议，从而合理地、彻底地解决纠纷矛盾。根据上述定义，以下属于行政调解的是（    ）。',
	ans: -1,
	opt:['小王因为邻居小李在楼道堆放杂物与其产生矛盾，在居委会工作人员的努力下，小李答应移除杂物', '一对年轻夫妻因生活琐事争吵，一时冲动决定离婚，民政部门工作人员耐心劝说，打消了他们离婚的念头', '张某经法院审判后被判赔偿王某10万元，半年后仍未执行，法院前往张某住处劝说张某尽快对王某进行赔偿', '孙某和吴某醉酒后大打出手，两人在派出所中经过商议后决定私了，不进行立案'],
	sAns: 'B',
	type: 'origin'
},{
	id: 17,
	content: '感觉是事物直接作用于感觉器官时，对事物个别属性的反映，包括视觉、听觉、触觉、嗅觉和味觉。感觉对比是指同一感受器在不同刺激作用下，感受性在强度和性质上发生变化的现象。根据上述定义，以下属于感觉对比的是（    ）。',
	ans: -1,
	opt:['感冒的人比健康的人更怕冷', '打针时肌肉注射比静脉注射更疼', '饥饿的时候看到吃的觉得更饿', '吃苦药后觉得吃糖特别甜'],
	sAns: 'D',
	type: 'origin'
},{
	id: 18,
	content: '操作性条件反射是指如果一个人做出组织所希望的行为，那么组织就与此相联系提供强化这种行为的因素；如果做出组织所不希望的行为，组织就应该给予惩罚，据此，就让组织成员学习组织所希望的行为并促使组织成员矫正不符合组织要求的行为。<br>根据上述定义，以下属于操作性条件反射的是（    ）。',
	ans: -1,
	opt:['李老师要求刚入学的小学生一听到上课铃必须双手背后坐好', '刚工作的小王犯了错误，上司对她很宽容，没有责备她', '某公司规定凡是全年超额完成业务的，可以获得公费旅游的机会', '请戒毒的人讲述毒品的危害，来告诫人们珍惜生命，远离毒品'],
	sAns: 'C',
	type: 'origin'
},{
	id: 19,
	content: '维果斯基的“最近发展区理论”，认为学生的发展有两种水平：一种是学生的现有水平，指独立活动时所能达到的解决问题的水平；另一种是学生可能的发展水平，也就是通过教学所获得的潜力。两者之间的差异就是最近发展区。<br>根据上述定义，以下能够体现最近发展区的是（    ）。',
	ans: -1,
	opt:['三岁的丽丽在妈妈的指导下，逐渐学会了自己穿衣服', '小艺的妈妈希望小艺将来能成为一名优秀的科学家', '七岁的小燕实际身高和七岁女孩平均身高之间的差距', '五岁的小明已经能够背诵100首古诗'],
	sAns: 'A',
	type: 'origin'
},{
	id: 20,
	content: '管理决策是为了实现战略决策而对单位内部管理进行有效的组织、协调，使单位的各项工作正常进行的一种决策。其中包括劳动组织的调整，重要的人事调配，资金的运用，设备的选择，年底生产经营计划的制定、现代管理科学的方法等方面的决策。<br>根据上述定义，下列不属于管理决策的是(    )。',
	ans: -1,
	opt:['我国决定与俄罗斯建立战略合作伙伴关系', '某公司决定开发新技术，在三年内推出4G版平板电脑', '某机关决定实行轮岗制，对所有科室的科长重新配置', '某公司决定每年多拿出100万用于国外投资'],
	sAns: 'A',
	type: 'origin'
},{
	id: 21,
	content: '类比推理。每道题先给出一组相关的词，要求你在四个备选项中找出一组与之在逻辑关系上最为贴近、相似或匹配的词。请开始答题：<br>水落：石出',
	ans: -1,
	opt:['仁至：义尽', '杀鸡：儆猴', '人亡：政息', '理屈：词穷'],
	sAns: 'C',
	type: 'origin'
},{
	id: 22,
	content: '类比推理。每道题先给出一组相关的词，要求你在四个备选项中找出一组与之在逻辑关系上最为贴近、相似或匹配的词。请开始答题：<br>降息∶拉动内需',
	ans: -1,
	opt:['运动∶体力充沛', '限塑∶保护环境', '战争∶达成和解', '走运∶获得成功'],
	sAns: 'B',
	type: 'origin'
},{
	id: 23,
	content: '类比推理。每道题先给出一组相关的词，要求你在四个备选项中找出一组与之在逻辑关系上最为贴近、相似或匹配的词。请开始答题：<br>紫外线∶臭氧∶杀菌',
	ans: -1,
	opt:['父亲∶母亲∶家人', '绿萝∶竹炭∶净化', '照片∶图片∶纪念', '锻炼∶减肥∶治病'],
	sAns: 'B',
	type: 'origin'
},{
	id: 24,
	content: '类比推理。每道题先给出一组相关的词，要求你在四个备选项中找出一组与之在逻辑关系上最为贴近、相似或匹配的词。请开始答题：<br>农药∶蝗虫∶庄稼',
	ans: -1,
	opt:['争吵∶冷漠∶友谊', '.宏观调控∶通货膨胀∶内需', '医生∶病毒∶健康', '深呼吸∶紧张∶发挥失常'],
	sAns: 'B',
	type: 'origin'
},{
	id: 25,
	content: '类比推理。每道题先给出一组相关的词，要求你在四个备选项中找出一组与之在逻辑关系上最为贴近、相似或匹配的词。请开始答题：<br>车间∶生产∶机器',
	ans: -1,
	opt:['会议室∶讨论∶议题', '车站∶乘车∶座位', '战壕∶战斗∶手枪', '幕布∶话剧∶剧场'],
	sAns: 'C',
	type: 'origin'
},{
	id: 26,
	content: '逻辑判断。每道题给出一段陈述，这段陈述被假设是正确的，不容置疑的。要求你根据这段陈述，选择一个答案。注意：正确的答案应与所给的陈述相符合，不需要任何附加说明即可以从陈述中直接推出。<br>请开始答题：<br>大学毕业生是国家宝贵的人才资源，是现代化建设中一支高素质的生力军。但国际金融危机冲击使得很多大学毕业生陷入找工作难的困境。为了摆脱这种困境，对大学毕业生自身而言，增强自信心是必不可少的条件，而较高的知识水平和较强的工作能力是增强自信的必要条件。<br>由此可以推出（    ）。',
	ans: -1,
	opt:['有了自信心，大学毕业生就能摆脱找工作难的困境', '有了较高的知识水平和较强的工作能力，就可以增强大学毕业生的自信心', '如果没有较高的知识水平，大学毕业生就不能摆脱找工作难的困境', '如果没有增强自信心，说明大学毕业生没有较高的知识水平或者较强的工作能力'],
	sAns: 'C',
	type: 'origin'
},{
	id: 27,
	content: '逻辑判断。每道题给出一段陈述，这段陈述被假设是正确的，不容置疑的。要求你根据这段陈述，选择一个答案。注意：正确的答案应与所给的陈述相符合，不需要任何附加说明即可以从陈述中直接推出。<br>请开始答题：<br>据可靠机构调查，美国离婚率约为50%，同时，非裔公民组成的婚姻数量远远多于亚裔公民组成的婚姻数量。在除非裔和亚裔的其他美国公民中，离婚率约为55%。<br>由此可见（    ）。',
	ans: -1,
	opt:['非裔未离婚的公民多于亚裔离婚的公民', '非裔离婚的公民多于亚裔未离婚的公民', '非裔离婚的公民多于亚裔离婚的公民', '非裔未离婚的公民多于亚裔未离婚的公民'],
	sAns: 'A',
	type: 'origin'
},{
	id: 28,
	content: '逻辑判断。每道题给出一段陈述，这段陈述被假设是正确的，不容置疑的。要求你根据这段陈述，选择一个答案。注意：正确的答案应与所给的陈述相符合，不需要任何附加说明即可以从陈述中直接推出。<br>请开始答题：<br>对于一般的办公人员来说，在使用电脑的过程中，能够给他们带来方便、易操作的办公软件，可以视为一个好的软件。但是那些升级频率太高的办公软件，可能并不能被视为一个好的软件。<br>以上推断基于的假设是（    ）。',
	ans: -1,
	opt:['升级频率过高的软件，需要办公人员花费额外的资金', '升级频率太高的软件，因为功能变化过于频繁，并不利于操作', '电脑中的办公软件不需要进行经常升级', '电脑中办公软件的升级，需要考虑到用户的操作体验'],
	sAns: 'B',
	type: 'origin'
},{
	id: 29,
	content: '逻辑判断。每道题给出一段陈述，这段陈述被假设是正确的，不容置疑的。要求你根据这段陈述，选择一个答案。注意：正确的答案应与所给的陈述相符合，不需要任何附加说明即可以从陈述中直接推出。<br>请开始答题：<br>心境是一种使人的一切其他体验和活动都染上某种情绪色彩的、微弱而持久的情绪状态。持续不良的心境，会使个体处于压抑、不满、企图寻求解脱的自我体验之中，它对人的生活有很大影响。<br>想要推断出不良心境能够推动犯罪动机的形成，需要假设的前提是（    ）。',
	ans: -1,
	opt:['犯罪个体的心境本身，将会导致犯罪动机的形成', '犯罪个体的心境，是由其需要是否得到满足所产生的情绪体验决定的', '犯罪个体需要得不到满足，是犯罪行为的驱动力', '犯罪个体气质和自我意识，会导致其心境呈弥散状态'],
	sAns: 'C',
	type: 'origin'
},{
	id: 30,
	content: '逻辑判断。每道题给出一段陈述，这段陈述被假设是正确的，不容置疑的。要求你根据这段陈述，选择一个答案。注意：正确的答案应与所给的陈述相符合，不需要任何附加说明即可以从陈述中直接推出。<br>请开始答题：<br>一名锅具制造厂商称，其公司自1975以来生产的炒锅，至今仍然有70%以上在数千个家庭中使用，而其它品牌自1975来生产的同类型锅具，目前至多有三分之一没有被淘汰。该厂商发表如此言论的主要目的在于向消费者显示，其公司生产的锅具的质量上乘，耐用性好。<br>下列哪项如果为真，能够最有效地支持上述厂商的观点？（    ）。',
	ans: -1,
	opt:['该厂目前生产的锅具仍然使用与1975产锅具同样的材料', '该厂的1975年生产的锅具相比同类产品价格偏高，因此用户更注意锅具的保养', '自1975年以来，该公司每年生产的炒锅数量基本持平，没有显著增长', '.自1975年以来，其他公司同类型炒锅的年产量有显著增长'],
	sAns: 'C',
	type: 'origin'
},{
	id: 31,
	content: '逻辑判断。每道题给出一段陈述，这段陈述被假设是正确的，不容置疑的。要求你根据这段陈述，选择一个答案。注意：正确的答案应与所给的陈述相符合，不需要任何附加说明即可以从陈述中直接推出。<br>请开始答题：<br>重金属能够使蛋白质的结构发生不可逆的改变，蛋白质的结构改变功能就会丧失，长时间便会危及人的生命。但重金属离子与蛋白质结合后就不能再与其它蛋白质结合，因为该反应是不可逆的，热牛奶富含大量蛋白质，可以结合重金属离子，从而使得重金属离子尽量少的与人体的功能蛋白结合。因此，误服重金属后，应该立即灌服热牛奶进行解毒。<br>以下哪项为真，最能质疑上述做法的效果？（    ）',
	ans: -1,
	opt:['热牛奶中不少蛋白质都遇热凝固，无法再与重金属离子结合', '不同的重金属中毒需要不同的物质来进行解毒', '误服重金属后，可能短时间无法获得热牛奶', '鸡蛋清中的蛋白质含量比热牛奶更多'],
	sAns: 'A',
	type: 'origin'
},{
	id: 32,
	content: '逻辑判断。每道题给出一段陈述，这段陈述被假设是正确的，不容置疑的。要求你根据这段陈述，选择一个答案。注意：正确的答案应与所给的陈述相符合，不需要任何附加说明即可以从陈述中直接推出。<br>请开始答题：<br>晨跑是指在早晨以跑步为主的进行身体锻炼的一种运动方式。不少人认为，由于早晨空气清新、温度适宜，因此坚持晨跑可以增强体质、提高免疫力、改善精神状态。<br>以下哪项为真，最能质疑上述做法的效果？（    ）',
	ans: -1,
	opt:['晨跑应该尽量选择室外氧气充足的地方进行锻炼', '空气的杂质甚至细菌致病性的微生物会引起上呼吸道感染', '清晨空气中前一天悬浮在空中的尘埃也并未完全消失，空气相对混浊', '长期吸入空气中的烟尘和有毒气体，可能会出现乏力、头晕、咽喉炎等疾患'],
	sAns: 'C',
	type: 'origin'
},{
	id: 33,
	content: '逻辑判断。每道题给出一段陈述，这段陈述被假设是正确的，不容置疑的。要求你根据这段陈述，选择一个答案。注意：正确的答案应与所给的陈述相符合，不需要任何附加说明即可以从陈述中直接推出。<br>请开始答题：<br>甲认为在某市试行的降低失业率的新条例是不成功的，因为该条例试行的一年来失业率并没有改变。乙则认为由于在新条例试行前的三年间，该市失业率一直在上升，所以这个条例是成功的。<br>以下哪项证据最能反驳乙的论点？（    ）。',
	ans: -1,
	opt:['该市的失业率从历史上来讲一直低于国内的其他城市', '直到新条例试行时，该市的失业率才稳定下来', '在新条例开始试行后，很多失业者选择去外市打工', '新条例的制订并没有经过相关专家的集体讨论'],
	sAns: 'C',
	type: 'origin'
},{
	id: 34,
	content: '逻辑判断。每道题给出一段陈述，这段陈述被假设是正确的，不容置疑的。要求你根据这段陈述，选择一个答案。注意：正确的答案应与所给的陈述相符合，不需要任何附加说明即可以从陈述中直接推出。<br>请开始答题：<br>研究表明快乐是跟遗传DNA有关的。研究者考察并分析了一千多对双胞胎的基因和成长环境，着重检查了他们有关愉悦情绪的基因。这个基因能传递让人产生愉悦情绪的“幸福分子”血清素到大脑，它有长短两个版本，长版本基因运载血清素的能力更强。研究员发现，携带一个长版本基因的人比没有长版本基因的人生活更容易满足的可能性高8%，而有两个长版本基因的人则要高17%。黑人平均有1.47个长基因，白人有1.12个，亚裔平均只有0.69个。<br>如果以上说法为真，可以从上述题干中推导出的是（    ）。',
	ans: -1,
	opt:['短版本基因运载血清素的能力不如长基因，但强于不含基因的', '拥有两个长基因的黑人数量一定多于拥有两个长基因的亚洲人数量', '携带两个长版本基因的人比只携带一个的人生活更容易满足的可能性高9%', '黑人至少都有一个长基因，有些亚裔人可能一个长基因都没有'],
	sAns: 'A',
	type: 'origin'
},{
	id: 35,
	content: '逻辑判断。每道题给出一段陈述，这段陈述被假设是正确的，不容置疑的。要求你根据这段陈述，选择一个答案。注意：正确的答案应与所给的陈述相符合，不需要任何附加说明即可以从陈述中直接推出。<br>请开始答题：<br>俗话说“天下乌鸦一般黑”，那么如果一只鸟是白色的，一定不会是乌鸦。<br>下面使用的那种逻辑推理方法与题干最相似（    ）。',
	ans: -1,
	opt:['降低房价会提高生活满意度，那么如果升高房价，一定会减弱生活满意度', '“知己知彼，百战不殆”，那么如果“百战不殆”，那么肯定能够更加了解对手', '勤奋学习就能取得好成绩，那么如果没有取得好成绩，一定是因为贪图享乐了', '加强锻炼能够增强人们的身体素质，那么如果疏于锻炼，人们的身体素质就会减弱'],
	sAns: 'C',
	type: 'origin'
},{
	id: 36,
	content: '逻辑判断。每道题给出一段陈述，这段陈述被假设是正确的，不容置疑的。要求你根据这段陈述，选择一个答案。注意：正确的答案应与所给的陈述相符合，不需要任何附加说明即可以从陈述中直接推出。<br>请开始答题：<br>106.	J市房地产调 控通知规定：拥有1套及以上住房的非本市户籍居民家庭、无法提供本市有效暂住证和连续5年(含)以上在本市缴纳社会保险或个人所得税缴纳证明的非本市户籍居民家庭，暂停在本市向其售房。小费没有J市户籍，但J市将向其售房。　<br>基于以上陈述，能推出以下哪项结论？（    ）',
	ans: -1,
	opt:['小费在J市已有一套住房', '小费能提供J市有效暂住证并且连续5年(含)以上在本市缴纳社会保险', '小费在J市没有住房并且能提供本市有效暂住证', '如果小费连续5年(含)以上在J市缴纳社会保险，那么他没有连续5年(含)以上缴纳个人所得税'],
	sAns: 'C',
	type: 'origin'
},{
	id: 37,
	content: '逻辑判断。每道题给出一段陈述，这段陈述被假设是正确的，不容置疑的。要求你根据这段陈述，选择一个答案。注意：正确的答案应与所给的陈述相符合，不需要任何附加说明即可以从陈述中直接推出。<br>请开始答题：<br>107.	小雷是不可能出国的，如果小雷出国了，那么太阳就从西边出了。<br>以下哪项与上述论证法是最相似？（    ）',
	ans: -1,
	opt:['金钱是不能带来幸福的，如果金钱能带来幸福，那世界上最富有的人就是最幸福的人了', '赌博是不可能发大财的，如果你不相信这一点，倾家荡产是迟早的事', '大户型的房子不好卖，如果好卖，那就说明人们的收入增加了', '今年股市不热，如果热，怎么还有那么多人进入股市呢'],
	sAns: 'A',
	type: 'origin'
},{
	id: 38,
	content: '逻辑判断。每道题给出一段陈述，这段陈述被假设是正确的，不容置疑的。要求你根据这段陈述，选择一个答案。注意：正确的答案应与所给的陈述相符合，不需要任何附加说明即可以从陈述中直接推出。<br>请开始答题：<br>108.	 一般认为，大城市和发达地区的收入较高。有资料显示，2010年上海城镇居民人均年收入76801元，北京市69483元，天津市55244元，浙江省49949元，广东省44093元。而西南地区收入显然不如大城市和发达地区：云南省19031元，甘肃省17670元，贵州省14867元。因此，为了高收入，越来越多的人前往大城市和发达地区工作。<br>以下哪项为真，最能够削弱上述结论？（    ）　',
	ans: -1,
	opt:['统计城镇人均收入的样本数量不够多', '不难发现，上海市中心有些人的一年收入只有1万元', '不难发现，贵州省有的人一年收入达上百万', '选择在大城市工作的人是因为那里比不发达地区有更多的工作机会'],
	sAns: 'D',
	type: 'origin'
},{
	id: 39,
	content: '逻辑判断。每道题给出一段陈述，这段陈述被假设是正确的，不容置疑的。要求你根据这段陈述，选择一个答案。注意：正确的答案应与所给的陈述相符合，不需要任何附加说明即可以从陈述中直接推出。<br>请开始答题：<br>109.	一种常见的现象是，针对孩子举办的体育活动少有人问津，而一些学习辅导培训班则人满为患。有人解释说，这与我们多年来的应试教育有关。应试教育人为地将文化课与体育课区分开来，导致人们不重视身体素质的提高。<br>　以下哪项如果为真，最能加强上述观点？（    ）',
	ans: -1,
	opt:['有些家长担心这些体育活动会令孩子受到伤害', '不是人们不重视身体素质的提高，而是目前的体育课不能够引起学生的兴趣', '由于缺乏对体育活动的了解，很多人想当然地认为参加体育活动就是无事生非 ', '很多学生都有自己喜欢的锻炼身体的方式，也热衷于户外活动'],
	sAns: 'C',
	type: 'origin'
},{
	id: 40,
	content: '逻辑判断。每道题给出一段陈述，这段陈述被假设是正确的，不容置疑的。要求你根据这段陈述，选择一个答案。注意：正确的答案应与所给的陈述相符合，不需要任何附加说明即可以从陈述中直接推出。<br>请开始答题：<br>110. 薪酬待遇和个人发展是影响员工去留的两大重要因素。薪酬待遇好和有利于员工发展的公司势必会吸引更有能力的人才前往。小冯年终时跳槽到另一家公司。据此，他的同事木木做出了以下两种不同的断定：（1）新公司要么薪酬待遇好，要么有利于个人发展；（2）新公司或者薪酬待遇好，或者有利于个人发展。<br>如果上述两种断定只有一种为真，可以推出以下哪项结论？（    ）',
	ans: -1,
	opt:['新公司的薪酬待遇好，并且有利于个人发展', '新公司的薪酬待遇一般，但有利于个人发展', '新公司的薪酬待遇好，但个人发展前景一般', '如果新公司的薪酬待遇好，则个人发展前景就一般'],
	sAns: 'A',
	type: 'origin'
},{
	id: 41,
	content: '逻辑判断。每道题给出一段陈述，这段陈述被假设是正确的，不容置疑的。要求你根据这段陈述，选择一个答案。注意：正确的答案应与所给的陈述相符合，不需要任何附加说明即可以从陈述中直接推出。<br>请开始答题：<br>111.李强说：“我认识100个人，在我所认识的人中没有一个是失业的，所以中国的失业率一定是很低的。”<br>以下哪项最能反驳李强的推理?（    ）',
	ans: -1,
	opt:['李强所认识的人中有小孩', '李强所在城市的失业率和其他城市不一样', '由于流动人口的存在，很难计算失业率', '李强认识的绝大多数人是单位的同事'],
	sAns: 'D',
	type: 'origin'
},{
	id: 42,
	content: '逻辑判断。每道题给出一段陈述，这段陈述被假设是正确的，不容置疑的。要求你根据这段陈述，选择一个答案。注意：正确的答案应与所给的陈述相符合，不需要任何附加说明即可以从陈述中直接推出。<br>请开始答题：<br>112.	看电视的儿童经历的是一种图像和声音的过程，这种过程可以在屏幕上闪现的时间仅仅可以使眼睛和耳朵能够接受。不像书页，儿童可以以自己想要的速度来读，电视图像出现的速度如此机械而无情，它阻碍了而不是提高了儿童的想象力。<br>上述观点基于一个假设，下面 哪一个最能作为其假设？（    ）',
	ans: -1,
	opt:['当被允许选择一种娱乐时，儿童会更喜欢读书而不是看电视', '儿童除非可以接触电视和书，否则其想象力不会得到适当的激发', '当儿童可以控制娱乐的速度时，他的想象力能得到更完全的发展', '由于每个孩子都是不同的，因此孩子对不同感官刺激的反应是不可预测的'],
	sAns: 'C',
	type: 'origin'
},]