var shuliangProblems = [{
	id: 1,
	content: '某商品由于进货价降低了15%，使得利润率提高了21%，则现在的利润率为(    )。',
	ans: -1,
	opt:['30%', '40% ', '45%', '50%'],
	sAns: 'B',
	type: 'origin'
},{
	id: 2,
	content: '一件工作，甲、乙合作需4小时完成，乙、丙合作需5小时完成，现在先由甲、丙合作两小时后，余下的乙还需6小时完成。问乙单独完成工作需几小时？(    )',
	ans: -1,
	opt:['15', '15', '20', '25'],
	sAns: 'C',
	type: 'origin'
},{
	id: 3,
	content: '某单位开展专业技能考核，参加的男生与女生人数之比是4：3，结果通过考核的人数为28人，其中男生与女生人数之比是6：1，未通过考核的人中男生与女生人数之比是3：4。问参加考核的共有多少人？(    )',
	ans: -1,
	opt:['84', '98', '120', '150'],
	sAns: 'A',
	type: 'origin'
},{
	id: 4,
	content: '甲、乙两辆车分别从A、B两地同时出发相向而行，几小时后在距离中点40千米处相遇，已知甲车行完全程要8小时，乙车行完全程要10小时，求A、B 两地相距多少千米?(   ) ',
	ans: -1,
	opt:['320', '400', '720', '900'],
	sAns: 'C',
	type: 'origin'
},{
	id: 5,
	content: '林子里有猴子喜欢吃的野果，23只猴子可以在9周内吃光，21只猴子可以在12周内吃光，问如果有33只猴子一起吃，则需要几周吃光？（假定野果生长的速度不变）',
	ans: -1,
	opt:['2周', '3周', '4周', '5周'],
	sAns: 'C',
	type: 'origin'
},{
	id: 6,
	content: '某单位共有25人，要举办趣味运动会，参加“多足虫”的有11名职工，参加“连连看”的有12名职工，两项活动都不参加的的有5人，在这些职工中，至少选出多少人才能保证一定有2个人是既参加“多足虫”和“连连看”的职工？（）',
	ans: -1,
	opt:['25', '24', '23', '22'],
	sAns: 'B',
	type: 'origin'
},{
	id: 7,
	content: '农民张三为专心养猪，将自己养的猪交于李四合养，已知张三、李四共养猪260头，其中张三养的猪有13％是黑毛猪，李四养的猪有12.5％是黑毛猪，问李四养了多少头非黑毛猪？',
	ans: -1,
	opt:['125', '130', '140', '150'],
	sAns: 'C',
	type: 'origin'
},{
	id: 8,
	content: '某小区有A、B、C、D 4个单元人数分别为36、40、36、39人，老年人分别为6、8、9、13，相关部门进行人口普查，每个单元都按任意一户的门铃，若都有人开门，问4次按门铃至少有一次是老人开门的概率为多少？',
	ans: -1,
	opt:['2/3 ', '3/4 ', '4/5 ', '1/2'],
	sAns: 'A',
	type: 'origin'
},{
	id: 9,
	content: '有1001个人去参加一项体育比赛，为了便于管理，队长决定将所有参赛人员分成若干小队，并且每小队下又分成相同的若干组，已知每组人数相同，并且队数、组数、每组人数构成了3个连续的质数，求三个数里面的最小值？（）',
	ans: -1,
	opt:['3', '7', '11', '13'],
	sAns: 'B',
	type: 'origin'
},{
	id: 10,
	content: '某商店搞打折促销活动，商场决定全部商品打八五折，并且各专柜会员卡成员还可参与满300减50的活动，刘女士是百雀羚专柜会员卡，这一天他在该商场专柜消费了256元，问刘女士购买的商品最多价值多少元？（）',
	ans: -1,
	opt:['330', '360', '340', '350'],
	sAns: 'B',
	type: 'origin'
},{
	id: 11,
	content: '原来将一批水果按100%的利润定价出售，由于价格过高，无人购买，不得不按38%的利润重新定价，这样出售了其中的40%，此时因害怕剩余水果会变质，不得不再次降价，售出了全部水果。结果实际获得的总利润是最初利润的30.2%，那么第二次降价后的价格是最初定价的百分之几？（）',
	ans: -1,
	opt:['25%', '40%', '62.5%', '89.3%'],
	sAns: 'C',
	type: 'origin'
},{
	id: 12,
	content: '某部门9名员工折纸鹤，9名员工折纸鹤数恰好成等差数列，9人平均每人折18个，前5名纸鹤数之和是110个，那么前7名员工的纸鹤之和是多少？（）',
	ans: -1,
	opt:['126', '140', '148', '151'],
	sAns: 'B',
	type: 'origin'
},{
	id: 13,
	content: '如下图所示，△ABC为直角三角形，AB、BC的长分别为6cm、10cm，则将△ABC以AC为轴旋转一周所形成的圆锥的体积为（）cm3。',
	ans: -1,
	opt:['96π', '120π', '128π', '200π'],
	sAns: 'A',
	type: 'picInContent'
},{
	id: 14,
	content: '我们中华民族有着尊师重教的优良传统，9月10日是教师节，已知2013年的教师节是星期二，问下一次教师节又是星期二的是哪一年？（）',
	ans: -1,
	opt:['2018年', '2019年', '2020年', '2021年'],
	sAns: 'B',
	type: 'origin'
},{
	id: 15,
	content: '全运会中的女礼宾志愿者比男礼宾志愿者的一半少51人，男礼宾志愿者的人数比女礼宾志愿者的3倍多4人，问全运会的男礼宾志愿者有多少人？（）',
	ans: -1,
	opt:['294', '297', '298', '300'],
	sAns: 'C',
	type: 'origin'
},{
	id: 16,
	content: '中秋佳节吃月饼，某饼店推出自助搭配礼盒，礼盒分为大小两种，大盒可从10种口味中任选5种，小盒可任选3种。所有礼盒又分高、中、低三档，那共有多少种不同的选购方式？（）',
	ans: -1,
	opt:['360', '756', '1116', '2232'],
	sAns: 'C',
	type: 'origin'
},{
	id: 17,
	content: '将700克14.3%的盐水与900克11.1%的盐水混合后，再加入200克盐，蒸发掉300克水之后，该盐水的龙浓度为（）',
	ans: -1,
	opt:['22.2%', '24.3%', '26.7%', '28.6%'],
	sAns: 'C',
	type: 'origin'
},{
	id: 18,
	content: '甲乙两地相距5000米，某日小张和小王同时从甲地出发前往乙地，小张速度是小王的3倍，但小张在途中因事停留一段时间，结果小王到达乙地时，小张距乙地还有200米，在小张停留期间小王走了多远？（）',
	ans: -1,
	opt:['1600米', '1800米', '2500米', '3400米'],
	sAns: 'D',
	type: 'origin'
},{
	id: 19,
	content: '2013年，母亲的年龄是女儿的6倍，过了5年后，母亲的年龄是女儿年龄的3.5倍，问2013年女儿、母亲的年龄分别是（）？',
	ans: -1,
	opt:['3，21', '4，24', '5，30', '6，36'],
	sAns: 'C',
	type: 'origin'
},{
	id: 20,
	content: '小明、小刚和小红三人一起参加一次英语考试，已知考试共有100道题，且小明做对了68题，小刚做对了58题，小红做对了78题。问三人都做对的题目至少有几题？（）',
	ans: -1,
	opt:[' 4题', ' 8题', ' 12题', ' 16题'],
	sAns: 'A',
	type: 'origin'
},{
	id: 21,
	content: '某专业有学生50人，现开设有甲、乙、丙三门必修课。有40人选修甲课程，36人选修乙课程，30人选修丙课程，兼选甲、乙两门课程的有28人，兼选甲、丙两门课程的有26人，兼选乙、丙两门课程的有24人，甲、乙、丙三门课程均选的有20人，问三门课程均未选的有多少人？（）',
	ans: -1,
	opt:['1人', '2人', '3人', '4人'],
	sAns: 'B',
	type: 'origin'
},{
	id: 22,
	content: '林子里有猴子喜欢吃的野果，23只猴子可以在9周内吃光，21只猴子可以在12周内吃光，问如果有33只猴子一起吃，则需要几周吃光？（假定野果生长的速度不变）（）',
	ans: -1,
	opt:[' 2周', '3周', '4周', ' 5周'],
	sAns: 'B',
	type: 'origin'
},{
	id: 23,
	content: '三名工人师傅李群、张强和王充分别加工200个零件，他们同时开始工作，当李群加工200个零件的任务全部完成时，张强才加工了160个，王充还有48个没有加工。当张强加工200个零件的任务全部完成时，王充还有（）个零件没有加工。',
	ans: -1,
	opt:['15', '25', '9', '10'],
	sAns: 'D',
	type: 'origin'
},{
	id: 24,
	content: '某市居民生活用电每月标准用电量的基本价格为每度0.60元，若每月用电量超过标准用电量，超出部分按照基本价格的80％收费。某户九月份的用电量为100度，共交电费57.60元，则该市每月标准用电量为（）。',
	ans: -1,
	opt:['60度', '70度', '80度', '90度'],
	sAns: 'C',
	type: 'origin'
},{
	id: 25,
	content: '我们知道，一个正方形可以剪成4个小正方形，那么一个正方形能否剪成11个正方形，能否剪成12个正方形（大小不一定相同）？（）',
	ans: -1,
	opt:['前者能，后者不能', '前者不能，后者能', '两个都能', '两个都不能'],
	sAns: 'C',
	type: 'origin'
}]