var yanyuProblems = [{
	id: 1,
	content: '关于人类文明的起源，有的以文明______地分类或判定，称世界上最先进入文明社会的是埃及、巴比伦、印度和中国等四大文明古国。有的以文明______时间分类或判定，有文明传承存续说，称有的文明得以传承存续，而有的文明古国消亡，有的古国文明失落等。依次填入横线处最为恰当的一项是（    ）',
	ans: -1,
	opt:['策源  起讫', '策源	起始', '发源  起讫', '发源	起始'],
	sAns: 'C',
	type: 'origin'
},{
	id: 2,
	content: '他一直都很努力地提升自己的写作技能，在本次青年写作大赛上，他______获得了第一名。填入横线处最为恰当的一项是（    ）',
	ans: -1,
	opt:['不负众望', '无可厚非', '不孚众望', '八面来风'],
	sAns: 'A',
	type: 'origin'
},{
	id: 3,
	content: '这本拼凑起来的“名家”短篇小说集，几乎无精彩之作，顶多有一两篇还算______。填入横线处最为恰当的一项是（    ）',
	ans: -1,
	opt:['不赞一词', '八面来风', '细大不捐', '差强人意'],
	sAns: 'D',
	type: 'origin'
},{
	id: 4,
	content: '儒家精神强调人的教养和礼仪，“礼”是儒家里和“仁”并列的概念，而我们却越是_______越好。与自然的和谐是道家的基本价值观，而我们一直把破坏生态赞美成“_______”，是按自己的主观意志去任意改变自然。<br>依次填入横线处最为恰当的一项是（    ）',
	ans: -1,
	opt:['以礼相待  物竞天择', '横僿不文  人定胜天', '横驱别骛  大势所趋', '繁文缛节  事在人为'],
	sAns: 'B',
	type: 'origin'
},{
	id: 5,
	content: '大凡_______的人内心都有点狂，但在中国这个以谦虚为美德的国度里，狂在表面的毕竟不多，且也多为俗世所不容。实际上，在儒家老祖宗那里，狂并非_______之事，相反倒还是一种甚为可贵的美德。<br>依次填入横线处最为恰当的一项是（    ）',
	ans: -1,
	opt:['自视甚高  数祖忘典', '自命不凡  大逆不道', '养尊处优 难辞其咎', '桀骜不羁  罪不可恕'],
	sAns: 'B',
	type: 'origin'
},{
	id: 6,
	content: '有德之人不会以权谋私，不会贪污受贿，______清贫点，______活得坦荡，没有______之虑，也没有半夜敲门之惊。<br>依次填入横线处最为恰当的一项是（    ）',
	ans: -1,
	opt:['虽然  但是  东窗事发', '而且  也  无功受禄', '即使  也  自渐形秽', '尽管  但是  水落石出'],
	sAns: 'A',
	type: 'origin'
},{
	id: 7,
	content: '她对这部武侠小说非常了解，每当讲起小说里面曲折、离奇、______的故事情节，她都能讲得______。<br>依次填入横线处最为恰当的一项是（    ）',
	ans: -1,
	opt:['变换  津津乐道', '变换  津津有味', '变幻  津津乐道', '变幻  津津有味'],
	sAns: 'D',
	type: 'origin'
},{
	id: 8,
	content: '深夜在保证安全的前提下如果能再慢点儿，真的能体味出一些韵味来，走山林和走夜路不一样，如果能静心，一个是走在自己的心情里，一个是走在自己的挂念里，心情可以平静如水，挂念却是______，对于这些年轻人而言，他们挂念的就是深夜里矗立在的______群山之上的输电塔。<br>依次填入横线处最为恰当的一项是（    ）',
	ans: -1,
	opt:['跌宕起伏  苍茫', '跌宕起伏  苍莽', '波澜不惊  苍茫', '波澜不惊  苍莽'],
	sAns: 'B',
	type: 'origin'
},{
	id: 9,
	content: '他擅自了______报表上的数据，现在被查出来，他被判有期徒刑十年，真是______。<br>依次填入横线处最为恰当的一项是（    ）',
	ans: -1,
	opt:['篡改  自作自受', '窜改  自作自受', '窜改  自食其果', '篡改  自食其果'],
	sAns: 'D',
	type: 'origin'
},{
	id: 10,
	content: '这一伙人，行为______，______，干尽坏事，终于受到了法律的制裁。<br>依次填入横线处最为恰当的一项是（    ）',
	ans: -1,
	opt:['恶劣  狼狈为奸', '卑劣  狼狈为奸', '恶劣  朋比为奸', '卑劣  朋比为奸'],
	sAns: 'D',
	type: 'origin'
},{
	id: 11,
	content: '20 年前，万维网在蒂姆•伯纳斯- 李的办公桌上诞生了。今天，万维网已经彻底颠覆了我们的生活方式，成为人类社会最______的部分。但一些网络新贵______，将互联网分割成一个个围墙花园，互不联通。这完全背离了科学家的初衷，万维网已经危险地偏离了航向。<br>依次填入文段划线处最恰当的一项是（    ）',
	ans: -1,
	opt:['必不可少  作茧自缚', '无足轻重  闭门造车', '不可或缺  画地为牢', '聊胜于无  刻舟求剑'],
	sAns: 'C',
	type: 'origin'
},{
	id: 12,
	content: '其实，诗意一直都在，只不过我们的忙碌把它______了；诗意随时会______，我们要准备好一颗中国人的“诗心”来迎接它。<br>填入文段划线处最恰当的一项是（    ）',
	ans: -1,
	opt:['遗忘  醒来', '忽视  敲门', '遮蔽  出现', '打败  到来'],
	sAns: 'C',
	type: 'origin'
},{
	id: 13,
	content: '为了金钱，他将我国的军事情报______给了外国间谍，这种行为严重______我国的国家安全。<br>依次填入文段划线处最恰当的一项是（    ）',
	ans: -1,
	opt:['泄漏  妨碍', '泄露  妨害', '泄露  妨碍', '泄漏  妨害'],
	sAns: 'B',
	type: 'origin'
},{
	id: 14,
	content: '他这种勇于承认错误的精神值得大家______。年轻人你应该走出去______一番。<br>依次填入文段划线处最恰当的一项是（    ）',
	ans: -1,
	opt:[' 效尤  经历', ' 效仿  经历', '效尤  阅历', '效仿  阅历'],
	sAns: 'B',
	type: 'origin'
},{
	id: 15,
	content: '空客天津总装厂是中德友好合作的象征，也是中欧合作的成功______。中德有着广泛的共同利益，通过深化合作，不仅应对了国际金融危机和欧债问题，而且为未来两国关系发展奠定了基础。双方要精心培育这一良好势头，创新合作方式，拓展合作领域，提升合作水平，努力取得更加______的成果。<br>依次填入文段划线处最恰当的一项是（    ）',
	ans: -1,
	opt:['典范  丰富', '模范  丰富', '典范  丰硕', '模范  丰硕'],
	sAns: 'C',
	type: 'origin'
},{
	id: 16,
	content: '她常常以成为第一个乡里大学生      ，现在生活在城市里的她常常      乡里的孩子，知识改变命运。<br>依次填入文段划线处最恰当的一项是（    ）',
	ans: -1,
	opt:['自诩  勉励', '自许  勉励', '自许  勉力', ' 自诩  勉力'],
	sAns: 'B',
	type: 'origin'
},{
	id: 17,
	content: '这档晚会原计划是3个电视台同时      ，但是由于其他节目档次的安排，原计划只能      。依次填入文段划线处最恰当的一项是（    ）',
	ans: -1,
	opt:['联播  终止', '连播  终止', '联播  中止', '连播  中止'],
	sAns: 'A',
	type: 'origin'
},{
	id: 18,
	content: '通过多年的努力，我们已经掌握了对方建构这个导弹系统的的专业技术，建立跟他们一样的导弹系统是      的事情。<br>填入文段划线处最恰当的一项是（    ）',
	ans: -1,
	opt:['望尘莫及', '望其项背', '不足为训', '无可厚非'],
	sAns: 'B',
	type: 'origin'
},{
	id: 19,
	content: '软件工程师可分为初级软件工程师、中级软件工程师、高级测试工程师三类。对于高级测试工程师来说，运用这个软件对他来说简直      。填入文段划线处最恰当的一项是（    ）',
	ans: -1,
	opt:['侧目而视', '安步当车', '目无全牛', '特立独行'],
	sAns: 'C',
	type: 'origin'
},{
	id: 20,
	content: '经过科学家们几十年的实验验证，这本书的结论和观点已是      ，我们能够引用上面的理论。填入文段划线处最恰当的一项是（    ）',
	ans: -1,
	opt:['不经之谈', '不刊之论', '不容置喙', '不修边幅'],
	sAns: 'B',
	type: 'origin'
},{
	id: 21,
	content: '“民工荒”初现，舆论先解释为只是沿海部分地区的局部现象，或是由于金融危机造成经济形势变动的一时现象，又说是由于新生代农民工对工作待遇挑肥拣瘦所致，又说是由于在家乡创业的吸引力使农村青年返回老家。所有解释都有一定道理，但它掩盖了最根本的原因，即由于持续20年的低生育率造成出生人群的多年萎缩而使进入劳动年龄的人群不断减少。劳动力的短缺将首先表现在新进入劳动力市场的年轻劳动力的减少。<br>通过上述文字，作者想表达的观点是（    ）',
	ans: -1,
	opt:['“民工荒”现象并不是一种局部或暂时的现象', '新生代农民工对工作待遇挑肥拣瘦是“民工荒”原因之一', '低生育率导致“民工荒”现象的必然出现', '经济变动、新生代农民工态度和人口变化共同造成“民工荒”现象'],
	sAns: 'C',
	type: 'origin'
},{
	id: 22,
	content: '在约瑟夫•海勒的小说《第二十二条军规》里，富有商业头脑的食堂管理员栽在了一堆无法脱手的埃及棉花上。他想了个妙计：给棉花裹上巧克力供士兵们食用，来处理掉这批存货，但最后没有成功，因为棉籽里含有毒性分子——棉酚。不过，美国得克萨斯农工大学的研究人员找到了一种种植棉花的方法，可以让棉籽不再产生棉酚。他们宣称，这项发现每年可以为5亿人提供高蛋白的食物供应。这些研究人员使用了RNA干扰技术，让棉籽中负责制造棉酚的基因不再发挥作用。不过这种基因干扰是否有效，还必须通过温室以外的实地栽种实验加以确定。<br>对以上文字理解不正确的是（    ）',
	ans: -1,
	opt:['棉花可能是一种潜在的高蛋白食物', '棉花不能吃是因为棉籽可能让人中毒', 'RNA干扰技术可成功分离出棉酚', '基因干扰的可食用棉花目前尚推广'],
	sAns: 'C',
	type: 'origin'
},{
	id: 23,
	content: '家庭教育的本质是做人的教育，父母应该关注的是孩子的人格与身心的发展。但近年来，在很多家庭，都出现做人教育的严重缺失，一方面，由于是独生子女，因此，不少小孩享有6个大人的呵护，大人们担心孩子受一点委屈，把所有应该由孩子做的事，全部包办代替；另一方面，在应试教育的压力下，不少孩子课业负担很沉重，孩子全身心考虑学习，其他的事就交给父母。这种家庭格局，结果导致孩子没有家庭责任感，失去独立生活的能力。<br>作者意在（    ）',
	ans: -1,
	opt:['质疑现在父母的教养方式', '探讨父母培养孩子人格和身心的发展模式', '强调培养孩子独立性的需要', '解释孩子缺乏独立性和家庭责任感的原因'],
	sAns: 'D',
	type: 'origin'
},{
	id: 24,
	content: '网易门户于2011年正式推出“有态度”的品牌定位。此次，2012全新的品牌广告是之前“有态度”品牌定位的延续，同时也冠以新的诠释——“有态度”不是与生俱来的，是人们在不断探索的道路上总结并坚信的，独一无二的理念；“有态度”也不是一句口号，说说便罢，而是融在每个人的血液里，不可缺少的身体一部分。在互联网时代，爆炸的信息并不一定带来智慧，突变的技术并不一定促成进步，人们真正缺乏的是有意义的洞察与思考，以及面对真实的世界与自己的勇气。<br>这段文字的核心观点是（    ）',
	ans: -1,
	opt:['网易门户推出了的 新的广告', '互联网时代的信息需要“有态度”', '现代的人们缺乏勇气', '信息和技术与智慧和进步有关'],
	sAns: 'B',
	type: 'origin'
},{
	id: 25,
	content: '森林里的动物生病时，会躺下来，什么都不做，很多时候甚至不吃不喝，集中所有的能量来疗愈自己。其实，我们人类，即使没有生病，也需要有这种休息。知道自己何时需要休息是一种深刻的修习。当我们意识到自己疲劳时，就应该尽量休息，或者求助别人，把一些工作分配出去。有时候我们太过用功修行，或让自己工作过量，容易感到疲劳。正念修习不应让人劳累，反之它能补充能量。<br>这段文字的核心意思是（    ）',
	ans: -1,
	opt:['人和动物在生病时是一样的', '要学会求助别人，让自己得到放松', '休息对人们来说很重要', '疲劳是因为缺乏能量'],
	sAns: 'C',
	type: 'origin'
},{
	id: 26,
	content: '随着低收入国家消费者收入提高，未来谷物潜在消费量非常巨大。但是，这种潜在消费量与汽车燃料作物的无止境需求比起来，就是小巫见大巫了。今年，美国谷物产量的四分之一都将用于生产汽车燃料；按目前的消费水平，这些谷物足以养活1.25亿美国人或者5亿印度人。然而，即使将美国收获的谷物全部用于生产乙醇，最多也只能满足美国汽车燃料需求的18%。生产乙醇装满一个25加仑（约95升）的SUV汽车油箱，所需的谷物就足够一个人吃上一年。<br>根据这段文字，下列表述错误的一项是（    ）',
	ans: -1,
	opt:['汽车燃料作物的需求量巨大', '低收入国家消费者对谷物的需求量将增加', '美国每年用于生产汽车燃料的谷物占总产量的25%', '美国谷物产量难以满足汽车燃料需求'],
	sAns: 'C',
	type: 'origin'
},{
	id: 27,
	content: '①一个字表现的不只是一个或一种对象，而且也经常是一类事实或过程，也包括主观的意味、要求和期望<br>②“象形”有如绘画，来自对对象概括性极大的模拟写实<br>③这即是说，“象形”中也已蕴涵有“指事”、“会意”的内容<br>④然而如同传闻中的结绳记事一样，从一开始，象形字就已包含有超越被模拟对象的符号意义<br>⑤正是这个方面使汉字的象形在本质上有别于绘画，具有符号所特有的抽象意义、价值和功能<br>⑥有人认为汉字以“象形”、“指事”为本源<br>下列选项对上述语句重新排列，语句连贯的一项是（    ）',
	ans: -1,
	opt:['②④①③⑥⑤', '②⑥③①④⑤', '⑥②④①③⑤', '⑥⑤②④①③'],
	sAns: 'C',
	type: 'origin'
},{
	id: 28,
	content: '“基因地理”项目启动了，来自10个国家的人类遗传 学家，将用5年时间共同探寻人类在地球上的迁徙史，并绘制一张尽可能详尽的人类迁徙地图。如果说10年前启动的国际人类基因组计划主要关注人类的公共信息，那么”基因地理”项目则着眼于人与人之间的遗传差异。已有的遗传学证据表明，人类起源于非洲。随着人们的流动和杂居，人的基因会发生变异，分析测试特定地区人的基因样本，可以找到他们遗传基因的不同特征，从而发现人类的迁徙轨迹。<br>根据上文可知，“基因地理”项目的研究途径是（    ）',
	ans: -1,
	opt:['绘制成人类迁徙地图', '用5年时间探寻人类在地球上的迁徙史', '分析测试基因样本，研究人与人的遗传差异。', '关注人类的公共信息'],
	sAns: 'C',
	type: 'origin'
},{
	id: 29,
	content: '微博舆论的传播往往是这样发展的，一个事件或话题发布后，因意见领袖（微博大户和有影响力的微博客）转发助推，再由海量的粉丝群体推散传播，从而变成一个热点。总的来说是一个群体传播，在这个群体传播的过程，你是否参与和你有没有实名制几乎是没有相干的。因为一个时事热点的评论，对一个网络群体来施压及追究责任，是没有现实意义的，也无法具体操作，也就是法不责众的概念。故此，微博实名制对“打压言论”的实际作用极小，在群体面前，所谓的“警示”意义并不大，实际上最担忧的人是造谣者和拿钱进行网络炒作的公关写手。<br>这段文字意在表达（    ）',
	ans: -1,
	opt:['微博的舆论热点往往是由意见领袖发起的', '追究群体责任对于“打压言论”是无效的', '追究造谣者和公关写手的责任是制止传播的关键', '微博实名制对于制止言论的传播是无效的'],
	sAns: 'D',
	type: 'origin'
},{
	id: 30,
	content: '多伦多一个华人社区在非典爆发初期即收到一个匿名电话留言，指责“华人像老鼠般生活，像猪一样进食，并把疾病传至全世界”。当地一名小童在接受媒体访问时，表示他的爸妈与老师曾警告他应与华人保持距离，以免感染“非典”。更离谱的是，当地国会内的一些政客，竟然煽风点火，提出禁止一切来自亚洲疫区航机降落的建议。虽然不少政府官员都公开呼吁大家千万不要将“非典”与任何族群挂钩和做出歧视性的行为，但当地媒体仍发现，不少移民局官员在面试华裔入籍申请者时，均戴上口罩。<br>最适合做这段话的标题的是（    ）',
	ans: -1,
	opt:['多伦多的排华倾向', '多伦多的非典抗击战', '多伦多华人因非典受歧视', '非典中多伦多虚假的国际主义'],
	sAns: 'C',
	type: 'origin'
},{
	id: 31,
	content: '远古时代，我们的祖先还以捕食猎物为生时，并非总能成功的找到食物。高热量食物因为含有更多的能量，更容易帮助人们忍受饥饿，生存下来。在那样的环境下，人们总是尽可能的寻找高热量食物，这类食物也在人类大脑中形成了强化性记忆。现在情况却不一样了，只要我们打开冰箱，总能找到很多食物。我们的基因没有发生什么改变，周围却充斥着高脂肪、高糖份的食物，肥胖问题随即出现。<br>根据上述文字，不能推出的是（    ）',
	ans: -1,
	opt:['现代人的肥胖问题有进化方面的原因', '从古至今人类的基因并未发生大的变化', '现代人肥胖与可得的高热量食物太多有关', '现代人比远古时代的人类更喜欢高热量食物'],
	sAns: 'D',
	type: 'origin'
},{
	id: 32,
	content: '某学者提出他有关族群研究的观点。他认为各族群间不应有强势弱势之分，而是先通过相互了解、欣赏，进而达到彼此尊重与学习的境地。当前应以文化分享替代族群分类，以文化交流替代族群融合，并以丰富多元观点来确保少数族群文化的地位。<br>根据上述内容判断，下列哪一种说法最符合这名学者的观点？（    ）',
	ans: -1,
	opt:['降低各族群文化的差异有助于统治者管理', '提倡多元文化可落实少数服从多数的原则', '族群地位应以其所拥有的社会资源来衡量', '族群融合易造成弱势族群文化的没落消失'],
	sAns: 'D',
	type: 'origin'
},{
	id: 33,
	content: '每个人在孩童时代学习地理课程的时候，都会被老师告知，我们这个蔚蓝的星球上有四个大洋。位于亚洲、欧洲和北美洲之间的北冰洋，虽然是大洋中最小的一个，但这片1300多万平方公里的水域却是世界上最寒冷的地区之一。然而，随着全球气候日益变暖，或许过不了多久，启蒙教材中对北冰洋的表述就不得不考虑变换措辞了。因为就在此时此刻，北冰洋里的海冰正在融化过程中。尽管以后每年冬天海冰还将会重新出现，但是在相对较暖和的夏季，却可能会历史性地出现完全没有海冰的时候。<br>根据上述文段，下列说法正确的是（    ）',
	ans: -1,
	opt:['四大洋之一的北冰洋将从启蒙教材中消失', '北冰洋将慢慢地在未来几十年里融化', '未来的北冰洋将与以前在启蒙教材中学到的不同', '三大洋将取代四大洋成为未来启蒙教材中的内容'],
	sAns: 'C',
	type: 'origin'
},{
	id: 34,
	content: '大多数痣都包含有能够引起致命皮肤癌的基因突变，不过大部分痣并未发展成癌症。研究人员发现，尽管某种痣中的细胞包含多种突变和致癌基因，但是一系列机制会阻止它们持续分裂。科学家发现，细胞内部负责将氨基酸折叠成蛋白质的内质网，能够辨认出致癌基因的存在，并停止该基因的蛋白质折叠，因此提前关闭了肿瘤细胞。这个机制阻止了肿瘤的增长，与此同时，癌细胞也能从中获益，因为它并没有死掉，只是不再分裂。研究人员指出，这种状态“更利于存活，并抵抗药物”。换句话说，这些内在机制既能预防癌症，也能促进癌症发展。<br>通过这段话，我们不能推出的是（    ）',
	ans: -1,
	opt:['大部分痣都有发展成癌症的潜在可能', '痣里的抗癌机制阻止了癌细胞的生长', '大多数痣里的癌细胞还是存活着', '痣里的抗癌机制对人来说是一种双赢'],
	sAns: 'D',
	type: 'origin'
},{
	id: 35,
	content: '当前，在农村社会管理工作中，许多基层干部更多的是等矛盾纠纷出现了才出面调解、阻止，这种工作方式就给广大农村构成诸多不稳定不和谐因素。然而，当前经济建设进入一个高速发展的时期，社会和谐稳定就显得尤为重要。因此，我们广大基层干部就要真正“身”入到基层去，切实将农村社会管理工作的重心下移，把一切不和谐不稳定的因素都消灭在萌芽状态，变静态管理为动态管理，变事后应付管理为事前预防管理，变应急性管理为常态化管理。<br>这段话的主要意思是（    ）',
	ans: -1,
	opt:['农村社会管理的重点是解决矛盾纠纷', '农村社会管理要确保维护农村社会和谐稳定', '农村社会管理与维护农村社会和谐稳定的关系', '农村社会管理要深入基层，从根本上解决矛盾和纠纷'],
	sAns: 'D',
	type: 'origin'
},{
	id: 36,
	content: '新规划对进城务工人员随迁子女享受基本公共教育服务权利做出了具体规定。一是明确进城务工人员的义务教育纳入基本公共服务范畴；二是提出到“十二五”时期，“进城务工人员随迁子女在公办学校接受免费义务教育的比例达到85%以上”；三是对进城务工人员随迁子女接受非义务教育开了口子，如鼓励各地采取发放培训券等形式。<br>这段话的主要强调的是（    ）',
	ans: -1,
	opt:['新规划关注进城务工人员随迁子女享受基本公共教育服务权利', '进城务工人员随迁子女享受基本公共教育服务权利得到提升', '进城务工人员随迁子女可以全部在公办学校接受免费义务教育', '进城务工人员随迁子女可以就近参加高考'],
	sAns: 'A',
	type: 'origin'
},{
	id: 37,
	content: '改革要点是：有序推进学科设置权下放，取消对研究生院设置的行政审批，优化研究生培养的布局结构；调整和优化研究生培养类型结构，加快发展专业学位研究生教育；开展专业硕士培养模式改革试点，探索科教结合、产教结合的培养模式；面向重大科技专项需求，开展工程博士培养试点，逐步形成学术学位和专业学位均衡发展的研究生培养体系。<br>这段话的主要意思的是（    ）',
	ans: -1,
	opt:['体系需要进行改革', '形成学术学位和专业学位均衡发展的研究生培养体系', '如何改进研究生培养体系', '需要开展专业硕士培养模式改革试点'],
	sAns: 'C',
	type: 'origin'
},{
	id: 38,
	content: '健康人的血液是呈弱碱性的，大概 pH 值在 7.35 到 7.45 之间，为碱性体质。一般初生婴儿都属于弱碱性体液，但随着体外环境污染及体内不正常生活及饮食习惯，使我们的体质逐渐转为酸性。碱性体质者大约只占总人群的10%左右，更多人的体液的PH值在7.35以下，身体处于健康和疾病之间的亚健康状态，医学上称为酸性体质者。<br>本段话谈论的重点是（    ）',
	ans: -1,
	opt:['碱性体质者如何转变成酸性体质者', '酸性体质的危害', '酸性体质者的界定', '不同的人血液酸碱度不同'],
	sAns: 'C',
	type: 'origin'
},{
	id: 39,
	content: '早期宇宙中暗物质和气体之间运动模式的差异会对恒星的形成产生影响，这种差异还会造成一种特定的震荡模式，从而让科学家们得以将这些来自早期宇宙的辐射从当今宇宙中明亮的辐射干扰信号中区分出来。这些来自早期宇宙的辐射强度取决于气体的温度，这一特点让天文学家们得以拼凑出宇宙一隅的粗略地图。<br>本段话主要介绍（    ）',
	ans: -1,
	opt:['科学家可以分析出恒星辐射的信号', '暗物质和气体之间运动会影响恒星', '科学家通过气体的温度区分恒星', '通过对早期宇宙射线的分析科学家可以还原宇宙的部分情景'],
	sAns: 'D',
	type: 'origin'
},{
	id: 40,
	content: '方便快捷、准确安全是民众对邮政服务的要求，如果按照纯粹的竞争法则，放开准入条件，引入竞争自然会给消费者带来较高的满意度，这在城市的快递服务业中已有明显的体现。但在中小城镇，尤其是在广大的农村地区，利润低甚至亏本的现状使得民营企业望而却步，国营邮政就成为这种普遍服务的承担者。<br>这段文字意在说明（    ）',
	ans: -1,
	opt:['民营快递在小城镇发展比在城市难', '国营邮政相比民营快递服务价格低廉', '城市的快递服务业比国营邮政竞争激烈', '与民营快递相比国营邮政更适合小城镇'],
	sAns: 'D',
	type: 'origin'
}];